export const consts = {
  社名: "幸愛工務店株式会社",
  privacyPolicy: `幸愛工務店株式会社（以下「当社」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。

個人情報の管理
当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。

個人情報の利用目的
お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。

個人情報の第三者への開示・提供の禁止
当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。

お客さまの同意がある場合
お客さまが希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合
法令に基づき開示することが必要である場合
個人情報の安全対策
当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。

ご本人の照会
お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。

法令、規範の遵守と見直し
当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。

お問い合せ
当社の個人情報の取扱に関するお問い合わせは下記までご連絡ください。

幸愛工務店株式会社
神奈川県横浜市中区相生町相生町5-79-3-7階C号
TEL. 045-212-1139
`,
  代表ご挨拶: `お仕事で心がけていること
私はリフォームという仕事をして、お客様からありがとう工事して良かったなど感謝される時が1番好きな瞬間です。
この仕事をしていて良かった と改めて思えます。
仕事をする上で私が心がけているのは、ヒアリング提案、工事後の対応です。
まずお客様から状況などをヒアリングをして、お客様が本当に求めてるものを整理します。
どういう意味かと言うと、例えば〇〇が壊れたからリフォームをするという単純な事ではなく、
お客様によって、〇〇が壊れないようになってほしい場合や、新しく機能を求める場合、何を求めてるのかお客様目線で一緒に考えさせてもらっています。
ヒアリングでお客様の求めてるものが分かればより良い提案ができると考えています。
工事後、私はお客様への感謝を忘れず、アフター メンテナンスを実施しています。
工事して終わりではなく、末永くお付き合いしていただけるようなリフォーム会社を目指しています。

幸愛工務店 株式会社　岩﨑 大介
`,
  代表者: "岩崎 大介",
  住所: "神奈川県横浜市南区宿町2-38-1プラザー宿町101号室",
  TEL: "045-308-8887",
  FAX: "045-308-6848",
  営業開始時間: "9:00",
  営業終了時間: "20:00",
  定休日: "日曜日・木曜日",
  有資格者: "全員リフォーム提案士取得",
}
